{
  "events": [
    {
      "eventId" : 1,
      "eventName" : "Двенадцатилетнюю девочку спасет замена кардиостимулятора",
      "categories" : [
        "Дети"
        ],
      "date": "Не ограничено",
      "organizationName" : "Русфонд",
      "location" : "Ленинградский просп., 68",
      "phoneNumbers" : [
        "+7 (800) 250-75-25",
        "+7 (495) 926-35-63",
        "+7 (495) 926-35-65"],
      "e-mail" : "rusfond@rusfond.ru",
      "description" : "Проблемы начались, еще когда я была на 22-й неделе беременности. Во время УЗИ врачи сказали мне, что у дочки врожденный порок сердца – дефект межжелудочковой перегородки. Когда Сахиба родилась, диагноз подтвердился.Нас перевели в НИИ кардиологии в Томске, где дочке сделали первую, вспомогательную операцию, а через несколько месяцев и вторую: пластику дефекта перегородки и трикуспидального клапана. К сожалению, после второй операции у Сахибы появилось нарушение сердечного ритма, и тогда дочке установили кардиостимулятор.Все было хорошо, Сахиба нормально развивалась, мы на нее нарадоваться не могли! В 2013 году кардиостимулятор заменили – оплатить операцию помог Русфонд. И мы вновь стали жить нормальной жизнью. Дочка пошла в школу, где учится только на четверки и пятерки. У нее появились увлечения: Сахиба плетет из бисера, рисует, я научила ее играть на фортепиано.Но сейчас нам вновь надо решить сложную задачу: на последней консультации нам сказали, что пришло время менять кардиостимулятор, заряд его батареи походит к концу. Стоит все это очень дорого, больше 600 тыс. руб. И самим нам никак не справиться, в семье трое детей. Мы снова просим вашей поддержки – помогите, пожалуйста, нашей Сахибе!",
      "images" : [
          "https://rusfond.ru/images/regions/1020/081/930_03.jpg",
        "https://im.rusfond.ru/images/regions/1020/081/930_02.jpg",
        "https://im.rusfond.ru/images/regions/1020/081/930_01.jpg"
        ],
      "site" : "https://rusfond.ru/actions/928"
    },
    {
      "eventId" : 2,
      "eventName" : "Не просто собаки",
      "categories" : [
        "Животные",
        "Мероприятия"
      ],
      "date": "10.12.2019",
      "organizationName" : "PET / Не просто собаки",
      "location" : "г. Москва, ул. Цюрупы, д.14, кв 93",
      "phoneNumbers" : [
        "+7 (966) 130-95-19"],
      "e-mail" : "dogdogandme@gmail.com",
      "description" : "Огромное количество людей в России не нужны никому: дети-сироты, инвалиды, брошенные старики — все они страдают от одиночества и социальной изоляции. С другой стороны, Россия — страна переполненных приютов для бездомных животных, где каждый день умирают тысячи собак и кошек. Это происходит в том числе потому, что у нас как-то не принято брать беспородных животных из приютов. Фонд P.E.T. запустил уникальный проект, который пытается решить обе проблемы. Благодаря проекту «Не просто собаки» беспородные псы из приютов получают возможность не только найти хозяев, но и помогать одиноким людям. После тщательного отбора и обучения собаки из приюта становятся частью PET-команды — связки “хозяин+пес”. Такие команды ездят в гости к старикам в хосписы и дома престарелых, к детям-сиротам, инвалидам в интернатах. Огромное количество научных исследований доказывают эффективность терапии с помощью животных — она улучшает эмоциональное состояние, способствует двигательной активности, развивает мелкую моторику. Это отмечают и волонтеры проекта P.E.T., и медицинские специалисты, которые всегда сопровождают пациентов во время визита собак-терапевтов. Сейчас в проекте участвуют 34 волонтерских команды, и в ближайшее время их станет еще больше.",
      "images" : [
        "https://static.wixstatic.com/media/aaf233_38b4b8039be24bf88f18f677b7be4562~mv2.jpg/v1/fill/w_978,h_363,al_c,q_80,usm_0.66_1.00_0.01/aaf233_38b4b8039be24bf88f18f677b7be4562~mv2.webp"
      ],
      "site" : "https://takiedela.ru/topics/ne-prosto-sobaki/?_ga=2.106546243.1785032914.1595253732-478097505.1595253732"
    },
    {
      "eventId" : 3,
      "eventName" : "PET / Не просто собаки",
      "categories" : [
        "Животные"
      ],
      "date": "Не ограничено",
      "organizationName" : "PET / Не просто собаки",
      "location" : "г. Москва, ул. Цюрупы, д.14, кв 93",
      "phoneNumbers" : [
        "+7 (966) 130-95-19"],
      "e-mail" : "dogdogandme@gmail.com",
      "description" : "Миссия организации — содействие обеспечению норм благополучия животных и повышение культуры собаководства в современном обществе. Укрепление связей между человеком и домашними питомцами, повышение осведомленности владельцев в части поведения и воспитания животных, тем самым популяризируя принятие в семьи собак с улиц и из приютов. «Не просто собаки» реализует программы бесплатной стерилизации, помощи бездомным животным в ветеринарном обеспечении, занимается подготовкой и пристройством собак в семьи, проводит образовательные семинары для населения и кинологических специалистов с целью распространения современных знаний о поведении, содержании собак и популяризации принятия в семьи животных с неблагополучной судьбой!",
      "images" : [
        "https://static.wixstatic.com/media/aaf233_38b4b8039be24bf88f18f677b7be4562~mv2.jpg/v1/fill/w_978,h_363,al_c,q_80,usm_0.66_1.00_0.01/aaf233_38b4b8039be24bf88f18f677b7be4562~mv2.webp"
      ],
      "site" : "https://www.petfund.ru"
    },
    {
      "eventId" : 4,
      "eventName" : "Выставка бездомных животных «Summer! Хвостофест»",
      "categories" : [
        "Животные",
        "Мероприятия"
      ],
      "date": "21.08.2020",
      "organizationName" : "Благотворительный фонд \"Собаки, которые любят\"",
      "location" : "природно-исторический парк Кузьминки-Люблино, д. 1, стр. 2",
      "phoneNumbers" : [
        "+7 (916) 178-37-50",
      "+7 (916) 577-61-19"],
      "e-mail" : "info@fund4dogs.ru",
      "description" : "На центральной площади парка «Кузьминки» соберутся более 100 собак и кошек из приютов, которые надеются найти на выставке своего хозяина. Отдавать животных будут бесплатно, но по договору, так что если вы настроены серьёзно, возьмите с собой паспорт. Те, кто пока не готов приютить питомца, могут принести подарки для жителей приютов. Собаки и кошки будут рады сухому корму и консервам, крупам, поводкам и ошейникам, мискам, игрушкам, лекарствам. Благотворительный проект «Надо брать!» (БФ «Вирта») и благотворительный фонд «Собаки, которые любят» подготовили маркет с полезными и красивыми товарами, средства от продажи которых пойдут на нужды бездомных животных. У гостей будет возможность отдохнуть в специальной зоне, перекусить и выпить кофе.",
      "images" : [
        "https://kudago.com/media/thumbs/xl/images/event/1d/da/1ddabce3cefe6fd9bed9df596610c7b8.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/45/15/45155eb9668f1e3fdfe3b2d2e3538647.jpg",
        "https://kudago.com/media/thumbs/xl/images/event/5a/73/5a73fa940f9114581c54996504d50d79.jpg"
      ],
      "site" : "https://www.fund4dogs.ru"
    },
    {
      "eventId" : 5,
      "eventName" : "Активное долголетие",
      "categories" : [
        "Пожилые",
        "Мероприятия"
      ],
      "date": "01.08.2020 - 10.08.2020",
      "organizationName" : "Благотворительный Фонд «София»",
      "location" : "г. Москва,ул.Ярцевская, 25А(ТЦ «Трамплин,напротив м. Молодежная)",
      "phoneNumbers" : [
        "+7 (495) 710-72-00",
      "+7 (985) 183-35-55"],
      "e-mail" : "sofiarbof@yandex.ru",
      "description" : "«Активное долголетие» – это программа бесплатных экскурсий по Москве и Подмосковью для одиноких пенсионеров с инвалидностью. Такие культурные вылазки из привычных четырех стен спасают пожилых людей от одиночества и однообразия жизни, дарят общение и новые впечатления. Темы экскурсий очень разнообразны, мы посещаем старинные усадьбы, знаменитые храмы и монастыри, концерты, музеи, выставки. Во время поездок организуются трапезы с чаепитием, чтобы наши подопечные могли познакомиться, пообщаться, обменяться впечатлениями. В месяц в среднем совершается 5 экскурсий, в каждой участвуют 40 человек. К счастью, транспорт предоставляет наш благотворитель на безвозмездной основе, что значительно сокращает расходы на проект. Нам необходимо оплачивать услуги гида-сопровождающего (1500 руб. за одну поездку), входные билеты (обычно они обходятся в 3000 руб. в месяц), продукты для чаепитий (около 1000 руб.). Таким образом, в месяц необходимо 11500 руб., на полгода – 69000 руб. Сделайте пожертвование на культурную программу для одиноких пенсионеров с инвалидностью, чтобы вернуть им радость жизни и общения!",
      "images" : [
        "https://sofiafond.ru/wp-content/uploads/2016/09/7.jpg"
      ],
      "site" : "https://sofiafond.ru/campaign/aktivnoe-dolgoletie/#leyka-payment-form"
    },
    {
      "eventId" : 6,
      "eventName" : "Cубботники в домах престарелых",
      "categories" : [
        "Пожилые",
        "Мероприятия"
      ],
      "date": "20.08.2020",
      "organizationName" : "Благотворительный Фонд «София»",
      "location" : "г. Москва,ул.Ярцевская, 25А(ТЦ «Трамплин,напротив м. Молодежная)",
      "phoneNumbers" : [
        "+7 (495) 710-72-00",
        "+7 (985) 183-35-55"],
      "e-mail" : "sofiarbof@yandex.ru",
      "description" : "Предлагаем сотрудникам компаний принять участие в групповой волонтерской работе по благоустройству помещений и/или территории домов престарелых. Такие благотворительные акции способны значительным образом упрочить отношения в коллективе, способствуют командному духу и приносят радость всем участникам. Дома престарелых, где очень ждут волонтёров для обустройства территории (Первое полугодие 2016). В первом полугодии в домах престарелых грядут обычные весенние работы. Волонтеров просят «навести красоту» после зимы  —  очистить территорию от мусора, жухлой листвы, провести разнообразную покраску-побелку и т.д. Затем можно заняться озеленением  —  высадить цветы, деревья, кустарники, а кое-где даже овощи, которые потом пойдут на стол бабушкам и дедушкам. Вот что конкретно потребуется в каждом из домов-интернатов:",
      "images" : [
        "https://sofiafond.ru/sites/default/files/images/subbotnik.jpg"
      ],
      "site" : "https://sofiafond.ru/campaign/aktivnoe-dolgoletie/#leyka-payment-form"
    },
    {
      "eventId" : 7,
      "eventName" : "Пластик в обмен на жизнь!",
      "categories" : [
        "Мероприятия"
      ],
      "date": "25.07.2020 - 31.08.2020",
      "organizationName" : "Благотворительный фонд «География Добра»",
      "location" : "Костромская область, г. Кострома, ул. Мясницкая, д. 19",
      "phoneNumbers" : [
        "+7 (800) 222-24-42"],
      "e-mail" : "info@geodobra.ru",
      "description" : "Будем ждать вас с 12 до 14 часов у ТРЦ Тополь, по адресу: г. Иваново, Лежневская ул. 55, северная парковка рядом со стеллой. Давайте вместе сделаем доброе дело!\n\nПриносите:\n1. Пластиковые контейнеры и емкости,\n2. канистры,\n3. бутылки ПЭТ,\n4. крышки от бутылок/банок,\n5. пленку,\n6. пакеты Tetra Pak,\n7. CD–диски,\n8. бумагу,\n9. алюминиевые банки,\n10. картон.\n\nВсе средства, собранные с переработки вторсырья, в полном объёме будут направлены на срочное лечение Арины Белоноговой, 7 лет, г. Иваново",
      "images" : [
        "https://geografiyadobra.ru/upload/resize_cache/iblock/bce/300_300_2/bce6c6ffafe87413797d5da0c6f72a09.jpeg"
      ],
      "site" : "https://geografiyadobra.ru/events/fund/plastik-v-obmen-na-zhizn-/"
    },
    {
      "eventId" : 8,
      "eventName" : "Благотворительный забег «Достигая цели!» в «Лужниках»",
      "categories" : [
        "Пожилые",
        "Дети",
        "Взрослые",
        "Мероприятия"
      ],
      "date": "04.09.2020",
      "organizationName" : "Московские сезоны",
      "location" : "г. Москва, Лужнецкая набережная, д. 24, стр. 1",
      "phoneNumbers" : [
        "+7 (495) 637-02-62",
      "+7 (495) 637-02-23",
      "+7 (495) 637-00-36"],
      "e-mail" : "callcenter@luzhniki.ru",
      "description" : "В рамках спортивно-музыкального фестиваля «Достигая цели!» для всей семьи в честь Дня Железнодорожника пройдет благотворительный забег «Достигая цели!». Все средства от участия в благотворительном забеге передаются в Благотворительный фонд спасения тяжелобольных детей «Линия жизни». \n\nМесто проведения – спорткомплекс «Лужники». Трасса представляет собой полный круг. Пролегающий по территории комплекса, где старт и финиш находятся в одном месте. Покрытие трассы преимущественно асфальтовое. \n\nВыбирайте ниже свою дистанцию – 500 м (детский забег), 1520 м, 5 км, 10 км или командный забег – и регистрируйтесь по ссылке. \n\nВо время забега пройдет конкурс «Лучшая группа поддержки!». Участниками конкурса станут группы поддержки, болеющие за команды «Командного турнира». В шатре «Территория болельщиков» группы поддержки смогут подобрать реквизит, а также разучить речевки и отрепетировать свое выступление.",
      "images" : [
        "https://moscowseasons.com/uploads/2019/07/31/5d4170db13e81.jpeg"
      ],
      "site" : "https://rzdrun.ru/zabeg"
    },
    {
      "eventId" : 9,
      "eventName" : "Алтайская Пуговка",
      "categories" : [
        "Дети"
      ],
      "date": "Не ограничено",
      "organizationName" : "Русфонд",
      "location" : "Ленинградский просп., 68",
      "phoneNumbers" : [
        "+7 (800) 250-75-25",
        "+7 (495) 926-35-63",
        "+7 (495) 926-35-65"],
      "e-mail" : "rusfond@rusfond.ru",
      "description" : "Ирины футболки приходится менять по несколько раз в день – на спине появляются пятна крови. Это значит, что конструкция, поддерживающая позвоночник, опять «зашевелилась». Сильную боль от этого Ира терпит, а вот ходить в одежде с пятнами крови выше ее сил. Она вообще чистюля и аккуратистка. В маленькой съемной комнатке, где они живут втроем, ни пылинки.\n\n– У нас как в реанимации, – говорит Ира со знанием дела: у нее на счету семь операций на позвоночнике и семь реанимаций.\n\nИра родилась с пятнами кофейного цвета по всему телу. Что это такое, врачи не знали. Диагноз Ире поставили только в два года. Темные пятна оказались нейрофибромами – доброкачественными опухолями, поражающими кожу, внутренние органы и кости.\n– Когда Иришке было пять лет, у нее сильно искривилась спина, – вспоминает Лена. – Мы помчались к врачу в Барнаул.\n\nДоктор определил у Иры тяжелую степень грудного сколиоза.\n\n«Нужна операция, – сказал он. – Но ребенок маленький, а степень искривления большая. Никто не возьмется».\n\nЛена поверила доктору. Пятнадцать лет назад он сам прикрутил к ее позвоночнику тяжелую конструкцию весом ила почти 3 кг.\n\n– В 17 лет у меня вырос огромный горб, – вспоминает Лена. – Люди от меня шарахались. А после операции горб исчез. Но хирург предупредил: если сделаем вторую операцию и уберем пластину, то я могу или подрасти, или стать калекой с парализованными ногами. Я выбрала ноги. А рост так и остался полтора метра. У меня появился гражданский муж, через год родилась Ирочка, а еще через два года – Максимка. О том, что у меня не просто сколиоз, а нейрофиброматоз – заболевание, которое может передаться моим детям, никто не сказал.\nВместо операции Ире назначили массаж, лечебную физкультуру, бассейн и ношение корсета – бесполезные меры при нейрофиброматозе, которые съедали и без того скромный бюджет Лены, воспитателя в детском саду. Но искривление у девочки становилось все заметнее, плечи перекосило. Из&#8209;за маленького роста в школе ее никто не называл по имени – только Пуговка или Дюймовочка. Кто-то подбирал и менее безобидные прозвища.\n\n– Я искала деньги на лечение Ирочки, – говорит Лена. – А муж – другую семью. В итоге я осталась одна с двумя детьми. Без мужа, без своего угла и без денег.\n\nНадежда помочь дочери появилась в конце 2015 года. Лена обратилась в Русфонд, и девочке за несколько дней собрали необходимую сумму на операцию в Новосибирске. Ире установили раздвижную металлоконструкцию VEPTR. Средств хватило еще на пять раздвижек, которые надо было делать по мере роста девочки.\n\nИру перевели на домашнее обучение, но легче не стало: «Когда ты никуда не выходишь, тебя как будто и нет, – говорила девочка. – А я есть! Я просто другая».\nВ шестом классе Ире разрешили ходить в школу. Ее провожала мама – носить тяжелый портфель Ира не могла. Девочка весила 20 кг при росте 125 см.\n\nВ ноябре прошлого года Ире установили на позвоночник постоянную конструкцию. Но, учитывая хрупкость костей, оставили для подстраховки элементы прежней. Эта операция длилась пять часов.\n\nВ начале нынешнего года послеоперационный шов начал сильно кровоточить. Одна пластина сдвигается и царапает изнутри. Новосибирские врачи говорят, что девочке необходима повторная операция по перемонтажу элементов конструкции VEPTR со сменой точки опоры. Они надеются, что после полного формирования скелета костная ткань девочки укрепится и это позволит удалить лишние элементы.\n\nОперация стоит около миллиона рублей. Лена с детьми живет на пособие по инвалидности, экономя каждую копейку. Даже телефон у нее с дочкой один на двоих.\n\nНа Новый год Ира загадала три желания: выпрямить спину, подрасти и завести много друзей. В наших силах сделать так, чтобы эти желания осуществились.",
      "images" : [
        "https://im.rusfond.ru/images/regions/77/929/1_KHNC20200710-ND4_4280.jpg",
        "https://im.rusfond.ru/images/regions/77/929/2_KHNC20200710-ND4_4324.jpg",
        "https://im.rusfond.ru/images/regions/77/929/3_KHNC20200710-ND4_4573.jpg"
      ],
      "site" : "https://rusfond.ru/actions/929"
    },
    {
      "eventId" : 10,
      "eventName" : "Viva la Vita в Большом театре",
      "categories" : [
        "Мерпориятия",
        "Дети",
        "Взрослые"
      ],
      "date": "30.10.2020",
      "organizationName" : "Подари жизнь",
      "location" : "г. Москва, ул. Доватора, д. 13, подъезд 2А",
      "phoneNumbers" : [
        "+7 (495) 995-31-05",
      "+7 (495) 995-31-06",
      "+7 (495) 995-31-08"],
      "e-mail" : "help@podari-zhizn.ru",
      "description" : "Мы с огромной радостью и волнением спешим рассказать, что 6 апреля на Исторической сцене Большого театра пройдет благотворительный гала-концерт фонда «Подари жизнь» Viva La Vita. На одной сцене, чтобы поддержать наших подопечных, соберутся лучшие артисты мирового балета и оперы. Режиссер вечера — Кирилл Серебренников, ведущие — соучредитель фонда Чулпан Хаматова и его попечитель Риналь Мухаметов. Это будет грандиозный, очень особенный для нас (потому что такого правда еще никогда не было!) и, мы надеемся, незабываемый для всех наших благотворителей и друзей вечер. Присоединяйтесь и вы!\nАртисты исполнят арии под аккомпанемент симфонического оркестра под руководством дирижера Дмитрия Корчака. Хореографами вечера стали балетмейстеры Юрий Посохов и Максим Петров.\n\nВ постановке примут участие прима-балерина Мариинского театра Диана Вишнева; премьер Большого театра Вячеслав Лопатин и ведущий солист Большого театра Денис Савин; оперная певица, заслуженная артистка Татарстана и солистка Венской государственной оперы Аида Гарифуллина; латвийская оперная певица Марина Ребекка; оперная певица, заслуженная артистка России Агунда Кулаева, а также оперные певицы Анна Горячева, Юлия Мазурова, Надежда Павлова, Кристина Мхитарян, Анна Нечаева; оперные певцы Сергей Романовский, Андрей Жилиховский, Михаил Петренко, Игорь Головатенко; пианистка Катя Сканави.\nВсе средства, вырученные с продажи билетов, пойдут на лечение детей, которые проходят лечение от онкогематологических заболеваний. Историческая сцена Большого театра предоставляется фонду бесплатно. Режиссер вечера и вся творческая группа, включая артистов, отказались от своих гонораров.\n\n«Это не просто очередной благотворительный концерт, — рассказывает Чулпан Хаматова. — Это, в первую очередь, уникальное культурное событие. Уникальное, потому что ради помощи детям на одной сцене впервые соберутся оперные и балетные звезды мировой величины. Я мечтаю о том, чтобы в благотворительность люди приходили не только через события, связанные с горем и чувством жалости, но и через такие яркие, незабываемые мероприятия, поэтому всех приглашаю и жду 6 апреля в Большом театре».",
      "images" : [
        "https://podari-zhizn.ru/sites/default/files/imagecache/scale-m/cg2a8174_0.jpg",
        "https://podari-zhizn.ru/sites/default/files/imagecache/creation/sait_viva_646h397_2.jpg"
      ],
      "site" : "https://podari-zhizn.ru/main/node/36426"
    },
    {
      "eventId" : 11,
      "eventName" : "Доноры украшают территорию Центра детской гематологии",
      "categories" : [
        "Мероприятия",
        "Дети",
        "Взрослые"
      ],
      "date": "15.08.2020",
      "organizationName" : "Подари жизнь",
      "location" : "г. Москва, ул. Доватора, д. 13, подъезд 2А",
      "phoneNumbers" : [
        "+7 (495) 995-31-05",
        "+7 (495) 995-31-06",
        "+7 (495) 995-31-08"],
      "e-mail" : "help@podari-zhizn.ru",
      "description" : "С самого утра во дворе Центра кипела работа — гости расписывали скамейки и высаживали цветы. Стараниями доноров и волонтёров на спинках скамеек появились нарисованные яркими красками розы, ромашки и слова с добрыми пожеланиями. А когда привьётся посаженный вдоль ограды Центра девичий виноград, двор Клиники станет похожим на сказочный замок!\n\nПомочь донорам и, конечно, лично их поблагодарить пришли бывшие и нынешние дети-пациенты Российской детской клинической больницы (РДКБ): Саша Дружинина, Никита Тихомиров, Никита Меркулов, Снежана Бичеева и Настя Меркулова. А также уже выздоровевшие и ставшие совсем взрослыми пациенты Городской клинической больницы имени С.П. Боткина Яна Заименко и Женя Беликов. Вместе с ведущей праздника — соучредителем фонда «Подари жизнь» Чулпан Хаматовой — ребята подтвердили: «Доноры — это наше всё. Мы их любим, очень ценим и бережём. Наши доноры — очень скромные люди, которые незаметно и совсем не публично делают невероятно важное дело — спасают детей». А Никита Меркулов добавил: «Спасибо вам за то, что я остался жив».\n\nОт имени врачей доноров поблагодарила заместитель директора Центра детской гематологии Галина Анатольевна Новичкова. Она же напомнила гостям, что в Центре будут лечиться одновременно около 500 пациентов. И чтобы обеспечить их донорской кровью и её компонентами, в отделение переливания крови Центра ежедневно должны будут приходить не менее 30 доноров. Галина Анатольевна попросила доноров приходить к ним почаще. А чтобы те не заблудились, прямо во время праздника для них была устроена экскурсия в отделение переливания крови, которую блестяще провёл заведующий отделением доктор Павел Евгеньевич Трахтман. Во время этой экскурсии доноры убедились, что отделение оборудовано по последнему слову техники, а кресла в донорском зале очень удобные.\n\nСтать донором можно и на рабочем месте — постоянных участников выездных донорских акций отметили особыми грамотами и подарками! Картину кисти 9-летней Кристины Бабиной получили Владимир и Лиана Смирновы — эта семья в течение нескольких лет финансирует работу донорского направления Фонда. За наградами на сцену выходили представители «Номос-банка», компании «Новатэк», «Норильский Никель», «АлайнТекнолоджи» и Совета муфтиев России — благодаря участию этих людей донорскую кровь постоянно получают пациенты нескольких московских клиник, а волонтёры из Совета муфтиев ещё и регулярно навещают мусульманских детей в больницах.\n\nБлагодарили в этот праздничный день и волонтёров донорского проекта: добровольцев из колл-центра и дежурных на станциях переливания крови, — всех тех, кто помогает правильно распределить поток желающих сдать кровь, срочно вызвать на СПК доноров нужной группы крови и, наконец, подбадривает новичков!\n\nИ, конечно, полноправными участниками донорского праздника стали компании-благотворители: Unilever, «МЕТРО Кэш энд Керри Россия» и «Межрегионтрубопроводстрой». Все вместе они купили для отделения переливания крови Центра детской гематологии аппарат для облучения гемокомпонентов. Символично, что шесть лет назад на самом первом нашем концерте мы собирали средства на точно такой же прибор для детей из РДКБ. Это очень нужный аппарат. Он облучает перед переливанием кровь, и тем самым спасает пациентов от развития смертельных осложнений, которые могут возникнуть при трансфузиях. Шесть лет назад, когда такого аппарата не было и в РДКБ, мамы больных детей за деньги возили кровь на облучение в другую больницу, прижимая к себе пакетики с тромбоцитами, чтобы поддерживать в пакетиках температуру тела. Благодаря компаниям, подарившим прибор, в новой клинике с самого начала работы будет необходимое оборудование. Спасибо!\n\nПосле поздравлений для гостей пели и танцевали лауреаты фестиваля «Хрустальные звездочки» — дети сотрудников Федеральной службы судебных приставов, очень активных участников наших донорских акций. А потом наши дорогие и весёлые доноры решили поделиться хорошим настроением со всем миром — и в небо над Центром детской гематологии полетели десятки ярко-красных воздушных шариков. Дарить подарки, улыбки и радость доноры умеют лучше всех! Завершилось мероприятие выступлением изысканного ВИА «Татьяна» — под хорошо знакомые песни доноры пустились в пляс!\n\nДорогие доноры! Наши незаменимые помощники! Поздравляем вас с вашим главным праздником! Мы очень дорожим нашей дружбой и верим в то, что она будет только крепнуть! Ведь донор — это образ жизни. Сдав кровь один раз, люди возвращаются на станции переливания снова и снова. Потому что дарить — это счастье. А дарить жизнь — а ведь именно жизнь дарят доноры нашим детям — счастье вдвойне!",
      "images" : [
        "https://podari-zhizn.ru/sites/default/files/imagecache/creation/10.donory_sazhayut_rasteniya.jpg",
        "https://podari-zhizn.ru/sites/default/files/imagecache/creation/9.donory_za_rabotoy.jpg",
        "https://podari-zhizn.ru/sites/default/files/imagecache/creation/8.donory_krasyat_skameyki.jpg"
      ],
      "site" : "https://podari-zhizn.ru/main/node/36426"
    }
  ]
}